/* Localized versions of Info.plist keys */

CFBundleName = "OpenGL Image";
CFBundleShortVersionString = "OpenGL Image version 1.1";
CFBundleGetInfoString = "OpenGL Image version 1.1, Copyright 2001 Apple.";
